/* Localized versions of Info.plist keys */

CFBundleName = "GoIO_SDK";
CFBundleShortVersionString = "2.10";
CFBundleGetInfoString = "GoIO_SDK version 2.10, Vernier Software.";
NSHumanReadableCopyright = "Vernier Software.";
